Repository: EmirhanKaratas/webprogramlama
Catalog: Resources/SharedResource.*.resx
Languages: tr_tr

# acik
source: Travel to Make Memories Around the World.
tr_tr: Dünyanın Her Yerinde Anılar Yaratmak İçin Seyahat Edin.

# acik2
source: If you want to create memories, click the button
tr_tr: Anılar yaratmak istiyorsanız butona tıklayın

# adres
source: Sakarya Serdivan Mavi Durak Street Dayıahmet Neighbourhood No:316,Turkey
tr_tr: Sakarya Serdivan Mavi Durak Caddesi Dayıahmet Mahallesi No:316,Türkiye

# alim
source: Please log in to purchase tickets.
tr_tr: Bilet alımı için lütfen giriş yapınz.

# ana
source: Home Page
tr_tr: Ana Sayfa

# bilet
source: My Tickets
tr_tr: Biletlerim

# blt
source: We are more than a ticket company.
tr_tr: Bir bilet firmasından daha fazlasıyız.

# btn2
source: For More
tr_tr: Fazlası İçin

# btn3
source: If you have many problems such as ticket, flight, payment, wrong ticket purchase, cancellation, etc., you can go to our contact menu by clicking the button below.
tr_tr: Bilet,uçuş,ödeme,yanlış bilet alımı,iptali gibi bir çok sorununuz varsa aşağıdaki butona tıklayarak iletişim menümüze gidebilirsiniz.

# daha
source: More
tr_tr: Daha Fazlası

# em
source: Your Email*
tr_tr: E-Mailiniz*

# fiyat
source: Prices starting from
tr_tr: Başlayan Fiyatlarla

# fiyatlandirma
source: Single person pricing!
tr_tr: Tek kişi fiyatlandırmasıdır!

# footer
source: &copy; 2023 Traversal. All rights reserved.Design by
tr_tr: &kopyala; 2023 Geçişi. Tüm hakları saklıdır.Tasarım:

# Giris
source: Log Out
tr_tr: Çıkış Yap

# gn
source: Submit
tr_tr: Gönder

# gun
source: Day*
tr_tr: Gün*

# guz
source: Route*
tr_tr: Güzergahınız*

# gvn
source: Secure Policy
tr_tr: Güvenli Politika

# hak
source: About Us
tr_tr: Hakkımızda

# harita
source: Map
tr_tr: Harita

# hayal
source: Fly to your dreams
tr_tr: Hayallerine uçarak git

# hizmet
source: Service
tr_tr: Hizmet

# ilet
source: Contact
tr_tr: İletişim

# ilet1
source: For communication
tr_tr: İletişim İçin

# ilet2
source: Hello, you can be reached 24/7 via fax, e-mail or phone.
tr_tr: Merhaba,Faks, e-posta veya telefon yoluyla 7/24 ulaşabilirsiniz.

# ilet3
source: Contact:
tr_tr: İletişim:

# is
source: Your Name*
tr_tr: İsminiz*

# istdy
source: Istanbul-Diyarbakir
tr_tr: İstanbul-Diyarbakır

# istiz
source: Istanbul-Izmır
tr_tr: İstanbul-İzmir

# kad
source: User Name*
tr_tr: Kullanıcı Adınız*

# konu
source: Your Subject*
tr_tr: Konunuz*

# kr
source: Founder
tr_tr: Kurucu

# kurucu
source: Our Founders
tr_tr: Kurucularımız

# kyt1
source: Register
tr_tr: Kayıt

# kyt2
source: Register
tr_tr: Kayıt Ol

# kyt3
source: If you are not a member of our site, you can sign up from the sign up section.
tr_tr: Sitemize üye değilseniz üye ol kısmından olabilirsiniz.

# memnuniyet
source: Customer happiness
tr_tr: Müşteri Memnuniyeti

# msj
source: Your Message*
tr_tr: Mesajınız*

# mutlu
source: More than happy passengers
tr_tr: 'den fazla mutlu yolcu

# odul
source: More than awards
tr_tr: 'den fazla ödül

# populer
source: Popular Flights
tr_tr: Popüler Uçuşlar

# profil
source: Profile
tr_tr: Profil

# saat
source: Hour*
tr_tr: Saat*

# sat
source: Buy
tr_tr: Satın Al

# seferara
source: Search
tr_tr: Sefer Ara

# seferler
source: Expeditions
tr_tr: Seferler

# sfer
source: Flights
tr_tr: Uçak Seferi

# srn1
source: Do You Have a Problem?
tr_tr: Bir Sorununuz Mu Var?

# srn2
source: If you have a problem, let us solve it.
tr_tr: Bir sorununuz varsa çözelim.

# tercih
source: Those who chose us made various comments.
tr_tr: Bizi tercih edenler çeşitli yorumlarda bulundular

# tkm
source: My Team
tr_tr: Bizim Takım

# ucmak
source: Flying means leaving new horizons and having new experiences.
tr_tr: Uçmak, yeni ufuklar keşfetmek ve yeni deneyimler yaşamak demektir.

# yolcu
source: More than passengers
tr_tr: 'dan fazla yolcu

# yrm
source: Our customers who prefer us can express their problems on the contact page.
tr_tr: Bizi tercih eden müşterilerimiz sorunlarını iletişim sayfasından belirtebilirler.

# yrm2
source: Here are those comments
tr_tr: İşte o yorumlar

# yrm3
source: Are you satisfied with the service you received? You can comment on our contact page.
tr_tr: Aldığınız hizmetten memnun musunuz? İletişim sayfamızdan yorumda bulunabilirsiniz.

# zaman
source: 1 hour 10 minutes
tr_tr: 1 Saat 10 Dakika

# zaman1
source: 1 Hour 40 Minutes
tr_tr: 1 Saat 40 Dakika

# zaman2
source: 1 Hour 20 Minutes
tr_tr: 1 Saat 20 Dakika

# zaman3
source: 1 Hour
tr_tr: 1 Saat

# zaman4
source: 1 Hour 5 Minutes
tr_tr: 1 Saat 5 Dakika

# zt
source: Visit
tr_tr: Ziyaret Edin:
